<template>
    <div class="aboutus">
        <el-card class="box-card" style="margin-bottom: 20px;">
            <div class="text item">
                <span style="font-size: 20px;margin: auto;text-align: center"></span>
                <el-divider></el-divider>
                <div class="grid-content bg-purple">
                    <div>
                        <p>
                        面试经验丰富的同学应该都遇到过下列类似问题：“说说你的缺点吧？”，“你认为你比别的应聘者优秀在哪里？”，“你之前面了几个公司？为什么别人不要你呢？”，“你如何评价自己的今天面试表现？”……当遇到这样的题目，觉得怎么回答都不合适，说实话怕直接被刷，撒谎更是没有那种技能，心里不禁想到：你是不是故意刁难我，现在的面试官怎么都这样？非要把人面的不爽才可以吗？
                        </p><p>
                        如果你碰到上面说到的这些情况，很可能是碰上了“压力面试”。
                        </p><p>
                        其实，压力面由来已久，并且长期被结构面试采用，是面试官用来验证求职者“经验真实性”、“抗压能力”、“临场反应能力”的特殊形式。此种面试形式，几乎多数单面都会碰到，概率高，难度大，但也并非没有应对的办法。

                    </p><p>
                        识破压力面试：常见的压力面试有哪些问法？
                    </p>
                        <h3>  1. 频繁追问细节，直至你答不出来为止…</h3>

                        候选人在描述之前经历时提到了一些成就，面试官可能会问：具体说说你？如候选人说我曾写出了多篇爆款文案，面试官可能追问：有多少篇文章？获得了多少转发、点赞、评论？吸引了多少粉丝？带来了多少最终转化？等等问题。

                        <h3> 2. 对你的成果进行否定，看似故意找茬</h3>

                        如候选人跨行业应聘一家公司，面试官可说：你以前工作（实习）的都是xx行业，你在xx行业的工作经验对我们不适用啊，你觉得你能胜任现在工作吗？又或者表情严肃说：以你目前的经验，我认为胜任这个岗位有难度，你怎么认为？

                        <h3>3. 直接指出候选人简历或者面试中的不足</h3>

                        比如候选人自我评价善于沟通，逻辑能力强，面试官可说：通过刚才的面试，我发现你组织语言的能力一般般，几次说话都磕磕巴巴，并没有很好的沟通能力？又或者说：通过沟通，我发现你的逻辑不是很清楚，讲的有点混乱。

                        <h3>4. 利用抽象问题或限制时间来制造压力</h3>

                        “你认为自己表现的很好，可上司给你的考评一般，你会怎么做？”，“20秒内分别用3个词形容你的优点和缺点。”，“1分钟总结一下你今天的面试表现。”

                        笔者曾经遇到过一些候选人，一到了压力面的环节，立刻情绪就绷不住了，思维也开始混乱，稍微遇到不清楚或者没考虑到的地方，直接大面积崩盘，明明是自己做过的事情，却显得不真实。在各大论坛面经分享中，也经常能看到有人分享经历：面试官故意针对我！面试官人很坏，故意刁难人…
                        </p><p>
                        而事情真实的逻辑是这样的：
                    </p><p>
                        1. 压力面仅是面试的方式的一种。面试官与你无冤无仇，既然已经通过了简历筛选将你叫来面试，自然是候选人简历里信息满足了公司的用人标准，那何必要故意刁难你浪费彼此的时间呢？想通这个道理，是放下心里压力的第一步。要相信所有问题都不会有超出常理的部分，更不会故意问你完全答不上或不着边际的问题。
                    </p><p>
                        2. 只要是跟你经历相关的，就一定有解。如果一时没有思路，大可以说“是否我可以回忆一下，时间有些久了，可能有些细节记得不是特别清楚，我简单梳理一下思路”，首先让自己平静下来做一个思考，反而会显得你认真对待，而不是在慌乱中随意敷衍一个答案。
                    </p><p>
                        3. 另外，就算遇到打压式的情景和问题，比如你是不是因为表现不好才没有在上家公司转正呢？一定要注意，不要抗拒、也不要逃避问题、抖机灵是会直接被刷掉的。同时注意表情管理，不要一瞬间就开始甩脸色，愁眉紧锁等。
                    </p><p>
                        如何回击压力面试？
                    </p><p>
                        情景一：面对轰炸式压力面，最重要的，就是把经历吃透。
                    </p><p>
                        其实面试官都懂实习的含金量和水分，大多数实习都不可能是直接接触最核心的工作，但明明没有那么厉害，却把简历写的很高大上，那就是压力面的活靶子，不杠你杠谁呢？如果要面对盘根问底的回答，那你一定要把核心经历中的数字、规模、结果，具体做过的事项，进行一个深度的复盘和思考，不仅仅是记录下来做了什么就可以，而是能够将：如何做到的？怎么才能做得更好？总结出了什么可以复用的方法？这三个问题解答了，那这段经历，才算是扎实下来，怎么问都不害怕。
                    </p><p>
                        情景二：让我们盘点一下最容易爆雷的三个题型
                    </p><p>
                        1）缺点类型题目
                    </p><p>
                        雷区：太实诚，想到什么说什么。以及，职场上不可原谅的缺点，就算有，也要立刻改，不能在这儿说。对于自己的缺点要撒谎吗？

                        答案是否定的，因为每个人都有自己的劣势，但有一些劣势，是可以被职场接受，提供容错、提升的空间的，而有一些，却是触碰底线的。只要是不触碰底线的缺点，最好如实告知，也让面试官知道如果聘用你，会需要在什么地方注意与你合作时可能遇到的问题，如果他能接受，那么你们的合作就会比较顺畅。置于那些拖延、情绪、规则意识等问题，请自行改正，不要再出现在职场中。关于缺点类问题的具体解答思路，可以参考《面试官问你有什么缺点，机智的求职者都这样回答...》
                    </p><p>
                        2）为何没转正留用？
                    </p><p>
                        雷区：把自己的问题暴露或Diss上家公司。建议思路：从职业发展的匹配度来讲，但如果确实是因为没有headcount，也可以理解，可以如实告知。职业发展的话，可以通过企业的管理风格、文化、包括岗位的上升空间、通道等方式进行阐述。
                    </p><p>
                        3）你认为自己比其他面试者优秀在哪里？为什么要选择你？
                    </p><p>
                        雷区：我更努力、更踏实、更上进、更能吃苦、学习速度更快。面试官：证明一下，你的努力、踏实、上进、吃苦能力优于常人？这种题目是同学们最容易张口就来，且拿一个最基本学生都应该具有的特质当作优势来回答的题目。千万不要去踩上面的雷区，努力踏实吃苦等无法量化的事，是没有说服力的。
                    </p><p>
                        建议思路：1. 岗位的基本要求你是能够胜任的，另外也希望在这个行业、职类里长期发展，在职业规划上，考虑得更加长远；2. 在某项岗位要求上，积累了比较多的经验，比如超过2段、3段经验；3. 突出差异化，比如你是理科转商、或者有跨文化经验、或者对某个人群非常了解

                        压力面其实并不像想象中那么可怕，要想应对它，简单来说就是三招：
                    </p><p>
                        第一招，认清压力面的本质，并不是刁难或者故意问答不出的问题。而是看你是否诚恳、真实、经历扎实，调整好心态，只要情绪不崩盘，从容应对，就能留下好印象。
                    </p><p>
                        第二招，面对刨根问底的问题，一定要提前梳理经历。对于数字、结论等信息，做深入思考。
                    </p><p>
                        第三招，回答问题有条不紊，态度谦虚。控制好自己的面部表情、语速语调。遇到棘手的问题不要急于回答，可以礼貌地告诉面试官需要思考一下或请面试官解释一下问题，再进行回答。
                    </p><p>
                        希望大家再遇到此类题目，不再落入套路，从容应对面试。
                    </p>
                    </div>
                </div>
            </div>
        </el-card>
    </div>
</template>

<script>
export default {
    name: 'zixun3'
};
</script>

<style scoped>
.text {
    font-size: 14px;
}

.item {
    margin-bottom: 18px;
}

.box-card {
    width: 90%;
}
.aboutus .grid-content.line{
    border-right: 1px solid #ddd;
    height: 150px;
}
.aboutus .el-card__header{
    background: #545c64;
}
.aboutus .el-card__body{
    padding: 50px 20px;
}
.aboutus .el-timeline-item__wrapper{
    top: -8px;
}
.aboutus .title p .el-tag{
    margin: 0px 5px;
    cursor: pointer;
}
.aboutus{
    font-size: 14px;
    text-align: left;
    padding: 0px 100px;
}
.text {
    font-size: 14px;
    text-align: left;
    line-height: 30px;
    text-indent: 2em;
}
.box-card{
    position: relative;
}
.item {
    display: inline-block;
    margin: 30px 50px;
}

.clearfix span{
    color: #fff;
    font-weight: bold;
}
.title p{
    color: #8c8888;
    font-size: 15px;
    margin-bottom: 80px;
    text-align: center;
}
.grid-content .large{
    font-size: 16px;
    color: #409EFF;
    font-weight: bold;
}

</style>
