<template>
    <div class="aboutus">
        <el-card class="box-card" style="margin-bottom: 20px;">
            <div class="text item">
                <span style="font-size: 20px;margin: auto;text-align: center"></span>
                <el-divider></el-divider>
                <div class="grid-content bg-purple">
                    <div>
                        <p>在面试中，除了注意自己一言一行，我们还能关注面试官的回应，既可以提前大概判断自己的面试结果，也能从他们的话语中获取有用的信息。尤其对于久居海外的留学生们，回国求职一定有很多你不懂的面试官黑话，向你传达某种不能说的秘密。今天我们就来盘点一下那些面试黑话。

这篇科普攻略约2700字，共有两个Part，阅读全文需6-8分钟，有用又有趣。

                        <p> 从面试官的潜台词中推测通过机率

                        我们总希望从面试官的反应提前预估自己是否能通过面试，而不是回家煎熬地傻等。虽然没有百分百的准确率，但下面这些“征兆”能一定程度上说明状况：</p>
<p>
1.“回去等消息，如果一周内你还没有收到通知，你可以考虑其它工作。”

    潜台词：对不起，你没有通过面试。</p>
                        <p>

通常业务面结束后面试官对你说这句话，90%情况是没有满足面试官的要求，面试官也是人，不好意思当面给你泼冷水，制造尴尬。不要傻傻的等了，抓紧时间看其它工作机会，除非你对自己面试中的发挥有绝对的自信。

                            同理“本周还有几个面试者，面完了会给你消息”基本也是类似的结局。也有可能作为“备胎”，在没有合适人选的情况下再来找你。</p>
                    <p>

                        Boss在遇到真正满意的求职者时，担心被别的公司截胡，会尽快跟公司人事沟通去安排后续面试，一般会与你约定比较临近的时间，比如当天就进行后续面试，或1-3天内通知。</p>
<p>
    2.“我给你讲一下我们现在的基本情况…”。</p>
                        <p>

                            潜台词：我们很好，欢迎加入我们。</p>
                    <p>

面试快结束的时候，面试官主动向你详细地介绍公司、部门现状，希望通过有竞争力的工作内容、和谐的部门关系、公司的优势甚至是好的福利来吸引你加入他们。

                        主动介绍现在情况，也是希望让满意的求职者能更早地认清未来的工作情况，避免出现求职者入职前后期望差距较大造成的心理落差，待不了多久就离职，反而耽误双方的时间。</p>
                        <p>

                            3.花大量的时间回答你的问题，面试超时。</p>

                        <p>

潜台词：我对你很上心。

通常面试最后面试官都会给你反问的时间，面试官若对你比较满意，就愿意花时间深入地解答你的问题，甚至会确认你对答案是否认同或与你讨论这个问题。

                            反之，若面试官不满意你之前的表现，尽管给了你提问的机会，但三两句话回答草草了事，毕竟没人愿意在没结果的事上浪费时间。</p>
                        <p>

                            4.“接下来你是否还有其他的面试安排？”</p>

                        <p>

                            潜台词：看看有没有公司和我抢人/能不能压低薪资?</p>
                        <p>
当面试官特别对你感兴趣时，通常会担心有别的雇主挖走你，所以会问你后续的面试及时间安排。

如果有相关行业其他公司的面试邀请，坦率的讲出来没有关系，可以提升一定的竞争力，让面试官认为你很抢手，并且更愿意尽快与你敲定后续面试或发放offer的时间。但不要说很多其它行业公司的面试安排，这样会显的你求职的目标性很弱，没有想好要去哪个行业，即便录用你，你也可能因琐事辞职。

                            如果没有其他的面试安排或到手的offer，也不要心虚，可以讲：贵公司是我求职的第一目标，我非常喜欢贵司的产品/企业文化，所以我第一时间申请贵公司的职位，目前还没有投其他公司。表达决心和态度也是面试中很好的加分项，但不排除有些面试官发现你没有“退路”，因此在谈薪资时压价。</p>
                    <p>
 从面试官的潜台词中识别“渣公司”
                    </p>
                        <p>
                            薪酬福利是多数求职者在考虑一个工作时最主要的考虑因素，也是企业招揽人才的核心竞争力。当求职者提问：公司有什么福利？不少公司的招聘者就用“巧妙”的回答套路他们。</p>
                        <p>

（以下案例经过改编，如有雷同，请招聘者反思）
                        </p>
                        <p>
1.“我们有薪资+五险一金+带薪休假+职位晋升”
                        </p>
                        <p>
潜台词: 什么福利都没有哦。

以上面试官提到这些“福利”是绝大多数合规企业都会提供的内容。薪资和职位晋升不必多说，五险一金和带薪休假是国家规定企业必需提供的，都是有法可循的，所以拿这些当做福利来讲显然是偷梁换柱的行为。
                        </p>
                        <p>
2.“我们有免费的三餐。”
                        </p>
                        <p>
潜台词：早晚都得在公司加班。
                        </p>
                        <p>
免费三餐听起来还是很诱人，但很多包三餐的公司都需要加班。仔细想想朝9晚5或朝10晚6的工作好像并不需要包三餐（有钱任性的和部分国企除外），所以包三餐算不算“福利”还是要根据实际情况掂量掂量。
                        </p>
                        <p>
3.“我们有住房补贴，和交通补贴。”
                        </p>
                        <p>
潜台词：不会告诉你需要“干满3年”“加班至11点”才能享有。
                        </p>
                        <p>

有补贴不代表就一定能享受到补贴。发放住房补贴的公司，规定也各不相同，有的需要你入职满1/2/3…年才发，有的需要你租房地点离公司小于1km/2km（当然也是方便加班啦~）。

很多公司需加班至晚9点、10点甚至11点后，才能享受交通补贴/免费打车等福利，最好提前问清楚。
                        </p>
                        <p>

4.“我们是弹性工作制。”
                        </p>
                        <p>
潜台词：没加班费，工作做完才能走。/上班不弹，下班往后弹。
                        </p>
                        <p>
早上能睡懒觉是很多上班族的梦想，弹性工作制给大家带来了希望。可实际情况真的都是“早来早走，晚来晚走”吗？

当然不是。不少上班族反应所谓的弹性工作制并没有实现，反而变成了上班时间长、加班时间更长。放着加班都干不完的工作，按时打卡下班就变成了奢望。
                        </p>
                        <p>
5.“我们是扁平化管理。”
                        </p>
                        <p>
潜台词：公司小/组织架构混乱，晋升道路窄。
                        </p>
                        <p>
所谓扁平化管理，通常指的是缩减管理层级，让信息传达、内部对接等企业运作行为更加高效，员工工作推进更顺畅。但扁平化管理同样存在弊端。缺乏等级层次导致晋升路径变窄；缺少担责拍板的人…

近些年“扁平化管理”被一些公司滥用，一时成为招聘的流行词，作为公司招聘的亮点吸引崇尚自由平等的职场新人。听似高大上，其实可能是公司管理混乱，没有完善组织架构。没有证据说明扁平化管理就优于其它制度，毕竟像阿里巴巴、腾讯这样的头部公司都还在用非常完善的等级制度，仁者见仁智者见智。
                        </p>
                        <p>
6.“我们有期权/股权激励。”
                        </p>
                        <p>
潜台词：工资会再低一点。
                        </p>
                        <p>
在考量公司给予的期权价值时，要预估公司的未来是否有持续增长的空间，能不能走到上市或被收购；其次，因为这种权利不是马上能变现的，需要你对这份工作有认同感和坚持；最重要的是看公司给予员工期权时设计的股权协议里的核心内容，这里边的差异不是几句话能讲清楚的…

给期权是好事，确实存在很多在创业早期拿到公司期权/股权后来成为人生赢家的例子，但以此来“画大饼”压低薪资的情况也时有发生，需要谨慎抉择。另外，如果公司承诺给期权，一定要落实在纸面协议上，口头协议没有意义。
                        </p>
                        <p>
7.“年轻人，xxx比钱重要”
                        </p>
                        <p>
潜台词： 薪资不够，情怀来凑。
                        </p>
                        <p>
面试官说这话的时候，往往是在压低你的薪水，利用道德绑架你。不可否认这句话有些时候固然不错，但作为求职者有时也需要“现实”，市面上有那么多两者可兼得的工作我为什么要选择被你“剥削”呢？
                        </p>
                        <p>
8.以下潜台词只存在少数公司
                        </p>
                        <p>
“我们年底双薪” — 比13薪听起来高级；
                        </p>
                        <p>
“我们13薪起” — 别想了，就是13薪；
                        </p>
                        <p>
“我们年底有奖金” — 小于 13 薪。
                        </p>
                        <p>
“你对加班怎么看”  — 我们只招能加班的人；
                        </p>
                        <p>
“我们不强制加班”  — 该加的班还是要加；
                        </p>
                        <p>
“我们是创业公司”  — 保重，加班没跑了；
</p>
                    </div>
                </div>
            </div>
        </el-card>
    </div>
</template>

<script>
export default {
    name: 'zixun1'
};
</script>

<style scoped>
.text {
    font-size: 14px;
}

.item {
    margin-bottom: 18px;
}

.box-card {
    width: 90%;
}
.aboutus .grid-content.line{
    border-right: 1px solid #ddd;
    height: 150px;
}
.aboutus .el-card__header{
    background: #545c64;
}
.aboutus .el-card__body{
    padding: 50px 20px;
}
.aboutus .el-timeline-item__wrapper{
    top: -8px;
}
.aboutus .title p .el-tag{
    margin: 0px 5px;
    cursor: pointer;
}
  .aboutus{
      font-size: 14px;
      text-align: left;
      padding: 0px 100px;
  }
.text {
    font-size: 14px;
    text-align: left;
    line-height: 30px;
    text-indent: 2em;
}
.box-card{
    position: relative;
}
.item {
    display: inline-block;
    margin: 30px 50px;
}

.clearfix span{
    color: #fff;
    font-weight: bold;
}
.title p{
    color: #8c8888;
    font-size: 15px;
    margin-bottom: 80px;
    text-align: center;
}
.grid-content .large{
    font-size: 16px;
    color: #409EFF;
    font-weight: bold;
}

</style>
