<template>
    <div class="aboutus">
        <el-card class="box-card" style="margin-bottom: 20px;">
            <div class="text item">
                <span style="font-size: 20px;margin: auto;text-align: center"></span>
                <el-divider></el-divider>
                <div class="grid-content bg-purple">
                    <div>
                        <p>
                            疫情当下，目前有招聘需求的公司几乎都选择了“无接触式招聘”——所有招聘流程都在线上完成。而远程面试——视频/电话面试是其中最重要的环节。对很多还没有回国留学生来讲，大批公司采用远程面试是一个比较好的机会，不用再纠结是否要飞回国面试，极大的节省了开支且提升了求职效率。远程面试和线下面试要注意的问题并不相同，但也没有很多同学想的那么复杂，做好应对策略，把握好“特殊时期”的求职机会。约克学长专门整理了这篇文章，向大家讲解“远程面试那些事儿”，包括面试前的准备工作和面试过程中的注意事项。
                            远程面试要做哪些准备？远程面试的典型形式分为视频面试和电话面试。当你和面试官的接触方式变了，面试技巧也会和面对面接触的场景有些不同。学会利用这种场景变化，可以提高你的面试获胜率。

                        <h3>1. 营造一个专业的面试环境</h3>
                        <p>

                            面试应该是一个专业的、私密的环境，所以一定要找个安静的地方。避免面试沟通时出现其他的打扰情况。如家里有宠物的、小孩等，尽可能做一些避免打扰的准备或提前告知面试官。如果你是视频面试，那还要注意一下周围的光线不能过暗，能够看得清脸。得体的面试着装。在家面试不等于展示你在家的样子。最好着装正式，带淡妆，像互联网行业对穿着要求比较随意，你可以T恤、衬衫自然一些。
                        </p>
                         <h3>  2. 学会利用设备来帮助自己</h3>
                        线上面试的体验有很多不可控的因素，比如电脑没声啊、面试很卡啊，虽然都是些小事儿，但是发生多了也挺影响面试体验的。在面试前，你需要提前控制变量因素，这也反应了你的职场素养高低，是否有规划管理的意识、能妥帖的做好安排。提前安装并测试面试软件、设备音画质量。最好使用耳机。保障交流传达的准确性。在旁边准备一台电脑。可以放上你的电子版简历，准备好的问题以及对应答案list，起到辅助回答的作用。也可以准备纸质版（不要总是去看准备的材料）。手机静音，电脑避免其它软件弹窗
                        <h3>   3. 遇到突击面试，注意以下这些点：</h3>
                        <p>
                        学会记录自己投递的公司和岗位。避免接起电话时都不清楚是哪家公司，JD是什么。电话礼仪很重要。平时大大咧咧惯了，没有打过商务电话的同学，求职期间特别要养成一些基本的礼貌用语习惯，避免踩雷。主动选择面试时间。有一些同学一打电话发现是面试官就很紧张，装作说我没空之类，会显得非常不礼貌。就算你当下没有做好准备，也可以先告诉面试官“很抱歉现在不是很方便，是否可以约一个更适合的时间。比如今天下午2点，是否方便呢？”，主动去向面试官约时间，通常面试官都能表示理解。
                        </p>
                        <p>    面试过程中的注意事项？
                        </p>
                         <h3>  1. 不可取少的远程面试礼仪</h3>

                        <p>远程面试的情绪传达是比较弱的，不如面对面沟通那么直接、强烈。这一端你的情绪要足够饱满、去带动面试官，从而留下一个好印象。

                            保持微笑，表达重视：即使是电话面试，你在这边的微笑，也是能从语言中听出来的。换位思考，考虑对方的感受和体验：比如问一问是否声音清晰，切忌打断他人，最好是听清楚问题后，再回答。激昂的情绪：避免让面试官觉得你很麻木，问一句回一句，特别是在电话面试时，因为面试官看不到你的表情，只能从语气来判断你的状态。眼神交流：有些同学视频面试时不知道该往哪里看，或者总是去看自己准备的答题材料，眼神飘忽不定，这可能是重要的减分项。最好根据不同的设备提前找准自己在视频通话时的眼神落点，起到像面对面Eye contact一样的作用。学会表达感谢：面试结束的时候可以说“非常感谢您提供面试机会”
                        </p>
                        <h3>   2. 视频面试答题技巧：</h3>

                        远程面试，少了很多诸如面对面的感觉、临场状态、肢体语言等影响条件，面试官更容易把考察精力集中在求职者的回答上。这就要求求职者必须注意两大问题：理解面试官问题的意图和有逻辑、有条理的回答问题。理解面试官的问题：抛开专业问题不谈，常见的面试问题都有会考察的点，回答问题之前弄明白问题的意图非常重要。不要急于回答面试官提出的问题，给自己3-5s中的停顿思考面试官提问的意图。 举例面试官问：“你未来的职业规划是什么？”是为了考察求职者的兴趣是否与岗位匹配，是否具有稳定性…因此就可以对应的进行回答。 再比如面试官问：“你为什么能胜任这个岗位”是想看你对这次机会是否足够重视，是否对岗位做了足够的了解，是否有特别的能力能承担相应的工作…

                        <h3>    3.如何有条理、有逻辑的回答面试问题：</h3>

                        <p>    建议多使用STAR法则回答问题，既能让你组织答案有迹可循，也能让面试官听起来非常“舒服”。STAR法则，即Situation(情景)、Task(任务)、Action(行动)和Result(结果)。作为求职者，熟练使用STAR法则回答面试官的问题则会为你的答案加分不少。  拿面试常见问题举个例：讲讲你实习经历中的成功经历/讲一件你最成功的事， 先要一句话讲清楚你要讲什么事，（例：我举一个我进入某公司实习的第二个月，就定下双倍完成销售考核业绩的目标，且最终超额完成的故事）然后用STAR法则将故事完整的叙述下来。Situation & Task： 我在某公司实习时，每个实习生都有月销售目标。由于我被推举为实习生组长，我在第二个月时给自己定下了两倍于其他实习生的考核业绩的目标，希望发挥带头作用。Action：一开始我有点为自己定了如此高的目标后悔，因为从来没有实习生能完成这样的成绩。后来我明白不能坐以待毙，除了积极阅读像《阿里铁军》这样的书籍，去网上搜集并学习相关的销售技巧，还积极去找老员工取经，通过专门请教、日常闲聊等方式学习他们的销售经验，并自己改进了一套前期电话联系、中期微信巩固、后期线下达成的销售方法，效果非常明显。Result：最终依靠这个方法超额完成了两倍考核业绩的目标，受到了很多前辈的认可。我的方法论也被领导在部门周会上推广。这件事使我明白其实我有非常大的潜力，要勇于突破，不能安于现状。

                            以上就是约克学长为大家梳理的远程/视频面试的攻略。虽然远程面试比起线下面试可控性没有那么强，且大家接触的机会少，但只要掌握好上述远程面试的这些技巧，相信面试可以在这个特殊时期能够“弯道超车”！
                        </p>
                    </div>
                </div>
            </div>
        </el-card>
    </div>
</template>

<script>
export default {
    name: 'zixun2'
};
</script>

<style scoped>
.text {
    font-size: 14px;
}

.item {
    margin-bottom: 18px;
}

.box-card {
    width: 90%;
}
.aboutus .grid-content.line{
    border-right: 1px solid #ddd;
    height: 150px;
}
.aboutus .el-card__header{
    background: #545c64;
}
.aboutus .el-card__body{
    padding: 50px 20px;
}
.aboutus .el-timeline-item__wrapper{
    top: -8px;
}
.aboutus .title p .el-tag{
    margin: 0px 5px;
    cursor: pointer;
}
.aboutus{
    font-size: 14px;
    text-align: left;
    padding: 0px 100px;
}
.text {
    font-size: 14px;
    text-align: left;
    line-height: 30px;
    text-indent: 2em;
}
.box-card{
    position: relative;
}
.item {
    display: inline-block;
    margin: 30px 50px;
}

.clearfix span{
    color: #fff;
    font-weight: bold;
}
.title p{
    color: #8c8888;
    font-size: 15px;
    margin-bottom: 80px;
    text-align: center;
}
.grid-content .large{
    font-size: 16px;
    color: #409EFF;
    font-weight: bold;
}

</style>
